; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=Configuración - Let It Rain FX
Rain=Lluvia
Snow=Nieve
Intensity=Intensidad
Low=Baja
High=Alta
Wind Direction=Dirección del viento
Left=Izquierda
Right=Derecha
Simplified snow heap=Montón de nieve simplificado
Change Particle Color=Cambiar el color de las partículas
Hide behind windows=Ocultar detrás de las ventanas
Start with Windows=Iniciar con Windows
About - Let It Rain FX=Acerca de - Let It Rain FX
All rights reserved.=Todos los derechos reservados.
Report issues or send feedback to=Informar de problemas o enviar comentarios a
Support=Apoyar
Other apps=Otras aplicaciones
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visor de fotos rápido, ligero y minimalista diseñado para el Windows moderno
Customizable, minimal, transparent desktop clock widgets for Windows=Widgets de reloj de escritorio personalizables, minimalistas y transparentes para Windows
Configure=Configuración
About=Acerca de
Exit=Salir
